{
    "header.inicio": "Start",
    "header.nosotros": "Uns",
    "header.servicios": "Dienstleistungen",
    "header.proyecto": "Projekte",
    "header.contacto": "Kontakt",
    "header.idioma": "Sprache",
    "header.inicios": "Login",
    "header.inicio.cqm": "Projektmanagement",
    "header.inicio.finanzas": "Finanzen",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Bauen Sie die Zukunft mit sicheren und zuverlässigen Lieferungen für große Infrastrukturprojekte in Nord- und Südamerika",
    "footer.suscribete": "Abonniere unseren Newsletter",
    "footer.correo": " Ihre E-Mail",
    "footer.boton": "Senden",
    "footer.inicio": "Start",
    "footer.nosotros": "Uns",
    "footer.servicios": "Dienstleistungen",
    "footer.proyectos": "Projekte",
    "footer.contacto": "Kontakt",

    "inicio.slogan": "Stärkung der Infrastruktur durch <br> sichere und zuverlässige Versorgung",
    "inicio.nosotros": "Uns",
    "inicio.nosotros.paises": "Länder",
    "inicio.nosotros.fabricantes": "Hersteller",
    "inicio.nosotros.prototipos": "Turmprototypen <br> .",
    "inicio.nosotros.dibujo": "Überprüfung und Genehmigung von Konstruktionszeichnungen und Stücklisten",
    "inicio.nosotros.contenedor": "Behälter mit Transportgut",
    "inicio.nosotros.tonelada": "Tonnenweise kontrolliertes Material",
    "inicio.servicios": "Dienstleistungen",
    "inicio.proyectos": "Projekte",
    "inicio.cliente": "Kunden <br>und Hersteller",
    "inicio.informacion": "Information",
    "inicio.direccion": "Adresse",
    "inicio.correo": "Senden Sie uns eine E-Mail",
    "inicio.form.nombre": "Name/Firma",
    "inicio.form.telefono": "Telefon",
    "inicio.form.asunto": "Affäre",
    "inicio.form.correo": "Mail",
    "inicio.form.mensaje": "Nachricht",
    "inicio.form.boton.enviar": "Nachricht senden",

    "nosotros.slogan": "Bauen Sie die Zukunft mit sicheren und zuverlässigen Lieferungen für große Infrastrukturprojekte in Amerika",
    "nosotros.titulo": "Wer sind wir?",
    "nosotros.texto": "Qutub Minar Consortium ist ein auf Inspektion und Logistik spezialisiertes Unternehmen, das sich der Koordination, Planung, Kontrolle und Überwachung jeder Phase des Beschaffungsprozesses widmet. Von der Konstruktion und Fertigung bis hin zum Testen, Versand, Verfolgen und Empfangen von Materialien gewährleisten wir die Einhaltung der höchsten Qualitäts- und Effizienzstandards.",
    "nosotros.text2": "Mithilfe eines innovativen Systems, das die Vorhersehbarkeit in der Logistikkette optimiert, arbeitet unser Team länderübergreifend und integriert und nutzt unser globales Netzwerk, um die Produktivität zu steigern, Kosten zu senken und zum Erfolg unserer Kunden beizutragen. Unser Engagement für Spitzenleistungen spiegelt sich in der Qualität unserer Dienstleistungen wider. Geleitet werden wir von einer Philosophie der effizienten Ausführung und einer Leidenschaft, die uns in der Branche auszeichnet. <br>Wir handeln transparent und integer und bauen Vertrauensbeziehungen zu Kunden, Mitarbeitern und Lieferanten auf. Die Agilität und Schnelligkeit unseres Managements ermöglichen es uns, wirksame Lösungen anzubieten und so solide und nachhaltige Geschäftsbeziehungen zu stärken. Unsere Erfolgsbilanz und Werte sind die Grundlage für das Vertrauen unserer Kunden in uns.",
    "nosotros.misiontitulo": "Mission",
    "nosotros.visiontitulo": "Vision",
    "nosotros.mision": "CONSORCIO QUTUB MINAR SAS ist ein landesweit operierendes Unternehmen, das Überwachungs- und Logistikkontrolldienste für die Versorgung mit Produkten und Materialien in den Bereichen Tiefbau, Elektrotechnik, Telekommunikation, Metallverarbeitung und anderen Ingenieurssektoren anbietet und dafür Lösungen schafft und Projekte auf der ganzen Welt verbessert.",
    "nosotros.vision": "Wir möchten ein Unternehmen sein, das weltweit für seine logistischen Überwachungs- und Kontrolldienstleistungen für die Versorgung mit Produkten und Materialien hohe Anerkennung genießt und alle Beteiligten in der Organisation vernetzt, um die Produktivität ihrer Aktivitäten zu verbessern.",
    "nosotros.paises": "Länder",
    "nosotros.fabricantes": "Hersteller",
    "nosotros.prototipos": "Prototypen von Türmen",
    "nosotros.dibujo": "Überprüfung und Genehmigung von <br> Konstruktionszeichnungen und Stücklisten",
    "nosotros.contenedor": "Behälter mit <br> transportiertem Material",
    "nosotros.tonelada": "Tonnenweise kontrolliertes Material",
    "nosotros.certficiaciones": "Zertifizierungen",
    "nosotros.iso": "Das Unternehmen CONSORCIO QUTUB MINAR SAS mit der NIT-Nr. 901.029.863-4 ist nach der Norm ISO 9001:2015 für die Bereitstellung von Logistiküberwachungs- und -kontrolldiensten für die Lieferung von Produkten und Materialien in den Bereichen Tiefbau, Elektrik, Telekommunikation, Metallverarbeitung und anderen Zweigen des Ingenieurwesens in öffentlichen und/oder privaten Einrichtungen zertifiziert.",
    "nosotros.equipo": "Ausrüstung",
    "nosotros.equipo1": "Rechtsvertreter",
    "nosotros.equipo2": "Projektleiter",
    "nosotros.equipo3": "Ingenieurmanager",
    "nosotros.equipo4": "Projektassistent",
    "nosotros.equipo5": "Senior Entwickler",
    "nosotros.equipo6": "Softwarearchitekt",
    "nosotros.equipo7": "Junior Entwickler",
    "nosotros.equipo8": "Koordinator für Verwaltung, Finanzen <br> und Personalwesen",
    "nosotros.equipo9": "Betriebsleiter",
    "nosotros.equipo10": "Ingenieurassistent",
    "nosotros.equipo11": "HSEQ-Koordinator",
    "nosotros.equipo12": "HSEQ-Assistent",

    "servicio.slogan": "Wir verwalten alle logistischen Phasen und stellen sicher, dass Produkte gemäß Ihren Anforderungen hergestellt, versandt und empfangen werden. Wir garantieren Qualität, optimale Lieferzeiten und maximale Effizienz in jeder Phase.",
"servicio.titulo1": "Kunden-Lieferanten-Beziehung",
"servicio.texto1": "Der Erfolg eines Unternehmens hängt von einer soliden Beziehung zwischen Kunden und Lieferanten ab. Wir sind das entscheidende Bindeglied, um zuverlässige Materialien zu sichern, Prozesse zu optimieren und profitable Chancen auf internationalen Märkten zu eröffnen.",
"servicio.titulo2": "DOKUMENTENVERWALTUNG",
"servicio.texto2": "In groß angelegten Projekten verwalten wir Informationen effizient: Wir konsolidieren, verarbeiten und organisieren wichtige Daten für einen schnellen und strukturierten Zugriff. Dies erleichtert fundierte Entscheidungen, optimiert Ressourcen und sorgt für Transparenz in jeder Phase.",
"servicio.titulo3": "Qualitätskontrolle",
"servicio.texto3": "Wir gewährleisten höchste internationale Standards durch gründliche Inspektionen. Wir bewerten Hersteller, überwachen Materialtests und validieren Dokumentationen, um die Einhaltung gesetzlicher Vorschriften und Exzellenz bei jeder Lieferung zu gewährleisten.",
"servicio.titulo4": "Logistik und Kontrolle",
"servicio.texto4": "Unsere hochmoderne Logistikplattform bietet vollständige Rückverfolgbarkeit und Echtzeitüberwachung, um zuverlässige Lieferungen sicherzustellen. Wir entwickeln flexible Lösungen, die Kosten optimieren, Verzögerungen reduzieren und sich Ihren Bedürfnissen anpassen.",
"servicio.logistica1": "LOGISTIK",
"servicio.logistica2": "HERSTELLER",
"servicio.logistica3": "VORLÄUFIGE <br> VERSANDDOKUMENTATION",
"servicio.logistica4": "VERTEILUNG DES <br> MATERIALS IM VERSANDHOF",
"servicio.logistica5": "CODE-GENERIERUNG <br> UND DATENBANK",
"servicio.logistica6": "MATERIALBELADUNG IN DER FABRIK",
"servicio.logistica7": "ENTLADUNG DES MATERIALS IM HAFEN",
"servicio.logistica8": "MEHRFACHTRANSPORT ZUM ZIELORT",
"servicio.logistica9": "EMPFANG AM ENDZIEL",
"servicio.software1": "Software",
"servicio.software2": "Individuelle Softwareentwicklung",
"servicio.software3": "Agile Scrum-Methodik",
"servicio.software4": "Strategische Partner für technologische Innovation",
"servicio.software5": "Wir entwickeln maßgeschneiderte technologische Lösungen mit modularen Architekturen und optimieren die Softwareentwicklung durch Innovation und Fachwissen.",
"servicio.software6": "Wir setzen Scrum ein, um schnelle Ergebnisse zu liefern und uns flexibel an dynamische Umgebungen anzupassen.",
"servicio.software7": "Wir sind strategische Partner in der Anwendungsentwicklung und verwandeln geschäftliche Herausforderungen in effiziente und rentable technologische Lösungen.",
"servicio.certificados": "ZERTIFIZIERT MIT <br> ISO 9001:2015",


    "proyectos.clientes": "Kunden",
    "proyectos.fabricantes": "Hersteller und Partner",
    "proyectos.etapa": "Projektphasen",
    "proyectos.etapa1": "Strukturelles Design",
    "proyectos.etapa2": "Designprüfung",
    "proyectos.etapa3": "Belastungstests",
    "proyectos.etapa4": "Prototypen und Fertigungsfreigabe",
    "proyectos.etapa5": "Überwachung im Werk und FAT",
    "proyectos.etapa6": "Logistiksteuerung",
    "proyectos.etapa7": "Empfang, Hofmanagement und Lieferungen ",
    "proyectos.etapa8": "Werkstofftypprüfungen",
    "proyectos.etapa9": "Fabrikaudits",
    "proyectos.proyecto": "Projekte",
    "proyectos.texto": "Effizienz und Qualität in jedem Projekt. Mit der idealen Kombination aus Erfahrung und globalen Ressourcen garantieren wir die optimale Entwicklung jedes Projekts. Wir sind spezialisiert auf Design, Designprüfung, Herstellung, Versand und Empfang von Materialien, Überwachung von Qualitätstests, Prototypenprüfung, Fertigungsgenehmigung, Transportlogistik und Dokumentenmanagement. Wir haben in Kolumbien, Indien, China, Italien und Brasilien hergestellte Strukturen für Projekte in Kolumbien, Chile, Peru, Paraguay, Panama, Honduras, der Dominikanischen Republik, Ägypten, Myanmar und Nigeria verwaltet.",
    "proyectos.galeria": "Galerie",
    "proyecto.tonelada": "Tonnen:",
    "proyecto.prototipo": "Prototypen:",
    "proyecto.paisf": "Herstellungsland:",
    "proyecto.paisd": "Zielland:",
    "proyecto.fabricante": "Hersteller:",
    "proyecto.cliente": "Kunde:",
    "proyecto.fecha": "Datum:",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Wir helfen Ihnen bei der Lösung Ihrer Inspektions- und Lieferkettenherausforderungen. Bei Fragen oder Anfragen rufen Sie bitte an oder füllen Sie das untenstehende Formular aus.",
    "contacto.informacion": "Information",
    "contacto.direccion": "Adresse",
    "contacto.form.titulo": "Senden Sie uns eine Nachricht",
    "contacto.form.nombre": "Name/Firma",
    "contacto.form.telefono": "Telefon",
    "contacto.form.asunto": "Affäre",
    "contacto.form.correo": "Mail",
    "contacto.form.mensaje": "Nachricht",
    "contacto.form.boton.enviar": "Nachricht senden"

}