{
    "header.inicio": "Inicio",
    "header.servicios": "Servicios",
    "header.proyecto": "Proyectos",
    "header.contacto": "Contacto",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Construyendo el Futuro con Suministros Seguros y Confiables para  Grandes Proyectos de Infraestructura en América",
    "footer.suscribete": "Suscríbete a nuestro boletín",
    "footer.correo": " Tu CCorreo",
    "footer.boton": "Enviar",
    "footer.inicio": "Inicio",
    "footer.nosotros": "Nosotros",
    "footer.servicios": "Servicios",
    "footer.proyectos": "Proyectos",
    "footer.contacto": "Contacto",

    "inicio.slogan": "Impulsando la infraestructura con <br> suministros seguros y confiables",
    "inicio.nosotros": "Nosotros",
    "inicio.nosotros.paises": "Países",
    "inicio.nosotros.fabricantes": "Fabricantes",
    "inicio.nosotros.prototipos": "Prototipos de torres <br> .",
    "inicio.nosotros.dibujo": "Revisión y aprobación de dibujo estructural y BOM",
    "inicio.nosotros.contenedor": "Contenedores de material transportado",
    "inicio.nosotros.tonelada": "Toneladas de material controladas",
    "inicio.servicios": "Servicios",
    "inicio.proyectos": "Proyectos",
    "inicio.cliente": "Clientes y Fabricantes",
    "inicio.informacion": "Información",
    "inicio.direccion": "Dirección",
    "inicio.correo": "Envianos un correo",
    "inicio.form.nombre": "Nombre/Compañia",
    "inicio.form.telefono": "Teléfono",
    "inicio.form.asunto": "Asunto",
    "inicio.form.correo": "Correo",
    "inicio.form.mensaje": "Mensaje",
    "inicio.form.boton.enviar": "Enviar mensaje",

    "nosotros.slogan": "Construyendo el Futuro con Suministros Seguros y Confiables para Grandes Proyectos de Infraestructura en América",
    "nosotros.titulo": "¿Quienes somos?",
    "nosotros.texto": "Consorcio Qutub Minar es una empresa especializada en inspección y logística, dedicada a coordinar, programar, controlar y supervisar cada etapa del procesode aprovisionamiento. Desde el diseño y la fabricación hasta las pruebas, el despacho, el seguimiento y la recepción de materiales, garantizamos el cumplimiento de los más altos estándares de calidad y eficiencia.",
    "nosotros.text2": "A través de un sistema innovador que optimiza la previsibilidad en la cadena logística, nuestro equipo trabaja de manera integrada en varios países, aprovechando nuestra red global para impulsar la productividad, reducir costos y contribuir al éxito de nuestros clientes. Nuestro compromiso con la excelencia se refleja en la calidad de nuestros servicios, impulsados por una filosofía de ejecución eficiente y una pasión que nos distingue en  el sector. <br> Operamos con transparencia e integridad, estableciendo relaciones de confianza con clientes, empleados y proveedores. La agilidad y rapidez en nuestra gestión nos permiten ofrecer soluciones efectivas, fortaleciendo vínculos comerciales sólidos y sostenibles. Nuestra  trayectoria y valores son la base de la confianza que nuestros clientes depositan en nosotros.",
    "nosotros.misiontitulo": "Misión",
    "nosotros.visiontitulo": "Visión",
    "nosotros.mision": "CONSORCIO QUTUB MINAR SAS es una empresa nacional que presta sus servicios de supervisión y control logístico para el suministro de productos y materiales en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería, creando soluciones y mejorando proyectos alrededor del mundo.",
    "nosotros.vision": "Ser una empresa con alto reconocimiento a nivel mundial por los servicios de supervisión y control logístico para el suministro de productos y materiales, conectando todos los actores de la organización para mejorar la productividad en sus actividades.",
    "nosotros.paises": "Países",
    "nosotros.fabricantes": "Fabricantes",
    "nosotros.prototipos": "Prototipos de torres <br> .",
    "nosotros.dibujo": "Revisión y aprobación de <br> dibujo estructural y BOM",
    "nosotros.contenedor": "Contenedores de <br> material transportado",
    "nosotros.tonelada": "Toneladas de material controladas",
    "nosotros.certficiaciones": "Certificaciones",
    "nosotros.iso": "La empresa CONSORCIO QUTUB MINAR SAS identificada con NIT No. 901.029.863-4 se encuentra certificada bajo la norma ISO 9001:2015 en la prestación de servicios de supervisión y control logístico para el suministro de productos y materiales en los sectores de obras civiles, eléctrico, telecomunicaciones, metalmecánica y demás ramas de la ingeniería en entidades públicas y/o privadas.",
    "nosotros.equipo": "Equipo",

    "proyectos.clientes": "Clientes",
    "proyectos.fabricantes": "Fabricantes",
    "proyectos.etapa": "Etapas del Proyecto",
    "proyectos.etapa1": "Diseño estructural",
    "proyectos.etapa2": "Revisión de diseño",
    "proyectos.etapa3": "Pruebas de carga",
    "proyectos.etapa4": "Prototipos y aprobación fabricación",
    "proyectos.etapa5": "Supervisión en fabrica y FAT",
    "proyectos.etapa6": "Control logistico",
    "proyectos.etapa7": "Recepción, manejo de patio y entregas ",
    "proyectos.etapa8": "Pruebas tipo material",
    "proyectos.etapa9": "auditorias fabrica",
    "proyectos.proyecto": "Proyectos",
    "proyectos.texto": "Eficiencia y calidad en cada proyecto. Garantizamos el desarrollo óptimo de cada proyecto con la combinación ideal de experiencia y recursos globales. Nos especializamos en el diseño, revisión de diseño, fabricación, despacho y recepción de materiales, supervisando pruebas de calidad, revisión de prototipos, aprobación de fabricación, logística de transporte y gestión documental. Hemos gestionado estructuras fabricadas en Colombia, India, China, Italia y Brasil para proyectos en Colombia, Chile, Perú, Paraguay, Panamá, Honduras, República Dominicana, Egipto, Myanmar y Nigeria.",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Permítanos ayudarlo a resolver sus desafíos de inspección y cadena de suministro. Para cualquier consulta o pregunta, por favor llame o complete el siguiente formulario.",
    "contacto.informacion": "Información",
    "contacto.direccion": "Dirección",
    "contacto.form.titulo": "Envianos un mensaje",
    "contacto.form.nombre": "Nombre/Compañia",
    "contacto.form.telefono": "Teléfono",
    "contacto.form.asunto": "Asunto",
    "contacto.form.correo": "Correo",
    "contacto.form.mensaje": "Mensaje",
    "contacto.form.boton.enviar": "Enviar mensaje"

    

}