{
    "header.inicio": "commencer",
    "header.nosotros": "Nous",
    "header.servicios": "Services",
    "header.proyecto": "Projets",
    "header.contacto": "Contact",
    "header.idioma": "langue",
    "header.inicios": "se connecter",
    "header.inicio.cqm": "Gestion de projet",
    "header.inicio.finanzas": "Administratif",

    "footer.titulo": "Consorcio Qutub Minar S.A.S",
    "footer.slogan": "Construire l'avenir avec des fournitures sûres et fiables pour les grands projets d'infrastructure dans le monde",
    "footer.suscribete": "Abonnez-vous à notre newsletter",
    "footer.correo": " Votre e-mail",
    "footer.boton": "Envoyer",
    "footer.inicio": "Commencer",
    "footer.nosotros": "Nous",
    "footer.servicios": "Services",
    "footer.proyectos": "Projets",
    "footer.contacto": "Contact",

    "inicio.slogan": "Renforcer les infrastructures grâce <br> à des approvisionnements sûrs et fiables",
    "inicio.nosotros": "Nous",
    "inicio.nosotros.paises": "Pays",
    "inicio.nosotros.fabricantes": "Fabricants",
    "inicio.nosotros.prototipos": "Prototypes de tours <br> .",
    "inicio.nosotros.dibujo": "Examen et approbation du dessin structurel et du BOM",
    "inicio.nosotros.contenedor": "Conteneurs de matériel transporté",
    "inicio.nosotros.tonelada": "Des tonnes de matériel contrôlé",
    "inicio.servicios": "Services",
    "inicio.proyectos": "Projets",
    "inicio.cliente": "Clients  et <br>Fabricants",
    "inicio.informacion": "Information",
    "inicio.direccion": "Adresse",
    "inicio.correo": "Envoyez-nous un e-mail",
    "inicio.form.nombre": "Nom/Entreprise",
    "inicio.form.telefono": "Téléphone",
    "inicio.form.asunto": "Sujet",
    "inicio.form.correo": "Mail",
    "inicio.form.mensaje": "Message",
    "inicio.form.boton.enviar": "Envoyer un message",

    "nosotros.slogan": "Construire l'avenir avec des fournitures sûres et fiables pour les grands projets d'infrastructure dans le monde",
    "nosotros.titulo": "Qui sommes-nous?",
    "nosotros.texto": "Qutub Minar Consortium est une société spécialisée dans l'inspection et la logistique, dédiée à la coordination, la planification, le contrôle et la supervision de chaque étape du processus d'approvisionnement. De la conception et de la fabrication jusqu'aux tests, à l'expédition, au suivi et à la réception des matériaux, nous garantissons le respect des normes de qualité et d'efficacité les plus élevées.",
    "nosotros.text2": "Grâce à un système innovant qui optimise la prévisibilité de la chaîne logistique, notre équipe travaille de manière intégrée dans plusieurs pays, tirant parti de notre réseau mondial pour augmenter la productivité, réduire les coûts et contribuer au succès de nos clients. Notre engagement envers l’excellence se reflète dans la qualité de nos services, animé par une philosophie d’exécution efficace et une passion qui nous distingue dans le secteur. <br>Nous opérons avec transparence et intégrité, en établissant des relations de confiance avec nos clients, nos employés et nos fournisseurs. L'agilité et la rapidité de notre gestion nous permettent de proposer des solutions efficaces, renforçant des liens commerciaux solides et durables. Notre expérience et nos valeurs sont la base de la confiance que nos clients nous accordent.",
    "nosotros.titulo2": "Qutub Minar Inc",
    "nosotros.texto2": "Qutub Minar Inc (USA) fait partie du Groupe Consortium Qutub Minar, une entreprise leader née en Colombie pour assurer la sécurité et la fiabilité dans l'approvisionnement en matériaux pour les grands projets d'infrastructure en Amérique. Avec le temps, nous avons élargi notre soutien et nos activités vers des services qui facilitent et améliorent les processus d'approvisionnement grâce à l'efficacité et à l'innovation.",
    "nosotros.text22": "Aujourd'hui, nous sommes une référence en matière d'inspection et de logistique, reliant des clients en Amérique à des fournisseurs en Inde pour concrétiser des affaires rentables et de qualité dans les deux régions.",
    "nosotros.misiontitulo": "Mission",
    "nosotros.visiontitulo": "Vision",
    "nosotros.mision": "CONSORCIO QUTUB MINAR SAS est une entreprise nationale qui fournit ses services de supervision et de contrôle logistique pour l'approvisionnement en produits et matériaux dans les secteurs des travaux publics, électriques, de télécommunications, de la métallurgie et d'autres branches de l'ingénierie, créant des solutions et améliorant des projets dans le monde entier.",
    "nosotros.vision": "Être une entreprise avec une grande reconnaissance mondiale pour ses services de supervision et de contrôle logistique pour l'approvisionnement de produits et de matériaux, reliant tous les acteurs de l'organisation pour améliorer la productivité de leurs activités.",
    "nosotros.paises": "Pays",
    "nosotros.fabricantes": "Fabricants",
    "nosotros.prototipos": "Prototypes de tours",
    "nosotros.dibujo": "Examen et approbation du <br> dessin structurel et BOM",
    "nosotros.contenedor": "Conteneurs pour le <br> matériel transporté",
    "nosotros.tonelada": "Des tonnes de matériel contrôlé",
    "nosotros.certficiaciones": "Certifications",
    "nosotros.iso": "La société CONSORCIO QUTUB MINAR SAS identifiée sous le numéro NIT 901.029.863-4 est certifiée selon la norme ISO 9001:2015 dans la prestation de services de supervision et de contrôle logistique pour la fourniture de produits et de matériaux dans les secteurs des travaux publics, de l'électricité, des télécommunications, de la métallurgie et d'autres branches de l'ingénierie dans des entités publiques et/ou privées.",
    "nosotros.equipo": "Équipe",
    "nosotros.equipo1": "Représentant légal",
    "nosotros.equipo2": "Chef de projet",
    "nosotros.equipo3": "Responsable ingénierie",
    "nosotros.equipo4": "Assistant de projet",
    "nosotros.equipo5": "Développeur senior",
    "nosotros.equipo6": "Architecte logiciel",
    "nosotros.equipo7": "Développeur junior",
    "nosotros.equipo8": "Coordinateur Administratif, Financier <br> et des Ressources Humaines",
    "nosotros.equipo9": "Coordinateur Logistique National",
    "nosotros.equipo10": "Assistant ingénierie",
    "nosotros.equipo11": "Coordinateur HSEQ",
    "nosotros.equipo12": "Assistant HSEQ",

    "servicio.slogan": "Nous gérons toutes les étapes logistiques, en garantissant que les produits sont fabriqués, expédiés et reçus selon vos besoins. Nous assurons qualité, délais de livraison optimaux et efficacité maximale à chaque phase.",
    "servicio.titulo1": "Relation client-fournisseur",
    "servicio.texto1": "Le succès d’une entreprise repose sur une relation solide entre clients et fournisseurs. Nous sommes le lien clé pour garantir des matériaux fiables, optimiser les processus et ouvrir des opportunités rentables sur les marchés internationaux.",
    "servicio.titulo2": "GESTION DE LA DOCUMENTATION",
    "servicio.texto2": "Dans les projets de grande envergure, nous gérons l’information de manière efficace : nous consolidons, traitons et organisons les données clés pour un accès rapide et structuré. Cela facilite les décisions éclairées, l’optimisation des ressources et la transparence à chaque étape.",
    "servicio.titulo3": "Contrôle de qualité",
    "servicio.texto3": "Nous garantissons les normes internationales les plus élevées grâce à des inspections rigoureuses. Nous évaluons les fabricants, supervisons les tests de matériaux et validons la documentation pour garantir la conformité réglementaire et l’excellence à chaque livraison.",
    "servicio.titulo4": "Logistique et contrôle",
    "servicio.texto4": "Notre plateforme logistique de dernière génération offre une traçabilité complète et une supervision en temps réel, garantissant des expéditions fiables. Nous concevons des solutions flexibles qui optimisent les coûts, réduisent les retards et s’adaptent à vos besoins.",
    "servicio.logistica1": "LOGISTIQUE",
    "servicio.logistica2": "FABRICANTS",
    "servicio.logistica3": "DOCUMENTATION <br> PRÉLIMINAIRE D'EXPÉDITION",
    "servicio.logistica4": "DISTRIBUTION <br> DU MATÉRIEL DANS LA COUR D'EXPÉDITION",
    "servicio.logistica5": "GÉNÉRATION DE CODES <br> ET BASE DE DONNÉES",
    "servicio.logistica6": "CHARGEMENT DU MATÉRIEL EN USINE",
    "servicio.logistica7": "DÉCHARGEMENT DU MATÉRIEL AU PORT",
    "servicio.logistica8": "TRANSPORT MULTIPLE VERS LA DESTINATION",
    "servicio.logistica9": "RÉCEPTION À LA DESTINATION FINALE",
    "servicio.software1": "Logiciel",
    "servicio.software2": "Développement de logiciels sur mesure",
    "servicio.software3": "Méthodologie Agile Scrum",
    "servicio.software4": "Partenaires stratégiques en innovation technologique",
    "servicio.software5": "Nous créons des solutions technologiques personnalisées avec des architectures modulaires, optimisant le développement logiciel grâce à l’innovation et l’expérience.",
    "servicio.software6": "Nous appliquons Scrum pour livrer des résultats rapides et nous adapter agilement aux environnements dynamiques.",
    "servicio.software7": "Nous sommes des partenaires stratégiques dans le développement d’applications, transformant les défis commerciaux en solutions technologiques efficaces et rentables.",
    "servicio.certificados": "CERTIFICATION <br> ISO 9001:2015",

    "proyectos.clientes": "Clients",
    "proyectos.fabricantes": "Fabricants ",
    "proyectos.partners": "Partenaires",
    "proyectos.etapa": "Étapes du projet",
    "proyectos.etapa1": "Conception structurelle",
    "proyectos.etapa2": "Examen de la conception",
    "proyectos.etapa3": "Tests de charge",
    "proyectos.etapa4": "Prototypes et homologation de fabrication",
    "proyectos.etapa5": "Supervision en usine et FAT",
    "proyectos.etapa6": "Contrôle logistique",
    "proyectos.etapa7": "Réception, manutention de la cour et livraisons",
    "proyectos.etapa8": "Essais de type de matériaux",
    "proyectos.etapa9": "Audits d'usine",
    "proyectos.proyecto": "Projets",
    "proyectos.texto": "Efficacité et qualité dans chaque projet. Nous garantissons le développement optimal de chaque projet grâce à la combinaison idéale d'expérience et de ressources mondiales. Nous sommes spécialisés dans la conception, la révision de conception, la fabrication, l'expédition et la réception des matériaux, la supervision des tests de qualité, la révision des prototypes, l'approbation de la fabrication, la logistique du transport et la gestion documentaire. Nous avons géré des structures fabriquées dans plus de 17 pays",
    "proyectos.galeria": "Galerie",
    "proyecto.tonelada": "Des tonnes:",
    "proyecto.prototipo": "Prototypes:",
    "proyecto.paisf": "Pays de fabrication:",
    "proyecto.paisd": "Pays de destination:",
    "proyecto.fabricante": "Fabricant:",
    "proyecto.cliente": "Client:",
    "proyecto.fecha": "Date:",

    "contacto.titulo": "Consorcio Qutub Minar SAS",
    "contacto.texto": "Laissez-nous vous aider à résoudre vos défis en matière d’inspection et de chaîne d’approvisionnement. Pour toute question ou demande de renseignements, veuillez nous appeler ou remplir le formulaire ci-dessous.",
    "contacto.informacion": "Information",
    "contacto.direccion": "Adresse",
    "contacto.form.titulo": "Envoyez-nous un message",
    "contacto.form.nombre": "Nom / Entreprise",
    "contacto.form.telefono": "Téléphone",
    "contacto.form.asunto": "Sujet",
    "contacto.form.correo": "Email",
    "contacto.form.mensaje": "Message",
    "contacto.form.boton.enviar": "Envoyer un message"

}